{
    "trombi": "Our Team",
    "Programme": "Program",
    "Partenaires": "Sponsors",
    "Jeu de Piste": "Treasure Hunt",
    "titlePhotoEquipe": "BDA List Centrale Lille 2022 - 2023",
    "titleFilm": "List's Film",
    "titleCaroussel" : "Art from our Artists",

    "titleEvents1": "Find hereby our planning of events for the week!",
    "titleEvents2": "We wait impatiently for you!",

    "button": "SHOW BIO",

    "phraseMaelys": "Clever and perceptive, our president has an eye for the slightest misstep, and her motivation is unmatched to always get the best result.",
    "phraseMaxime": "Heads up, good thing Maxime isn't in charge of something important like...the money on the list for example! Oh wait...THIS IS FINE!",
    "phraseMaud": "As attentive to the details as she is to the inclusion of each person, Maud knows how to concoct schedules that skillfully combine the constraints of each Art'go.",
    "phraseJulianna": "Between an internship at the gala as a sandwich respo and a relentless goodwill our Co-Screz knows Excel like the back of her hand, and concocts in a flash a colorful schedule or todo list. ",
    "phraseClement": "Geographer in another life, our VPE will easily find the good plans and transform any journey into a rally, to go and collect parcels.",
    "phraseJean": "Dedicated body and soul to his role as VPI, Jean is able to provide endless hugs and even open a door in his face while filming to get you a smile.",
    "phraseBlandine": "Exceptional respo dem, have a question? Blandine will give you the answer before you even have time to ask the question.",
    "phraseDucruet": "Thomas is also a wizard when it comes to finding the best shots at the movies, the theater or the museum.",
    "phraseAmelie": "Volleyballer and hard worker, warm but chilly, Amélie only leaves her slippers for special occasions like concerts, operas and the WEI for which she is responsible. ",
    "phraseFelicie": "Combining generosity, seriousness, and sometimes mischievousness, she will know how to communicate her overflowing energy in her competitions and during the WEI, to everyone.",
    "phraseBaptiste": "Meticulous and full of ideas, our respo comm will always strive to bring his pole as close as possible to perfection.",
    "phraseElisa": "Through the newsletter, Elisa will send you sweet words about the artistic events in Lille and the good deals found by the dem.",
    "phraseHugo": "High level audiovisual respo, Hugo will make you want to (re)do mooc while dancing on medieval dubstep.",
    "phraseMarion": "Marion is a great drawer, she will sublimate all the logos and the posters passing within reach of her pencil.",
    "phraseRomain": "Looking for Romain? He's at the party! But as a conscientious event manager, he's only doing his job!",
    "phraseMarie": "Are you looking for something? Stop it. Our respo log knows exactly where she put it...yes yes, juuuust there... There!",
    "phraseBenjamin": "Renowned chef and soon to be starred Benjamin will be pleased to offer you some of his grilled pork during the events he will have organized.",
    "phraseGuyon": "Thomas is clearly born to set the evening on fire, unless he sets it himself to prepare it.",
    "phraseLuiz": "Computer scientist of the group, anything you suggest to Luiz will seem feasible to him to enhance the events he has worked on. ",
    "phraseEva": "Curious and open-minded, our bibliographer is happy to share her cultural knowledge, which will inspire the events department.",
    "phraseSirine": "Respo literary, DD and canvassing concerts, music and operas, Sirine has a wealth of responsibilities and what is certain is that she is far from being clumsy.",

    "bioMaelys": "With a schedule fuller than a minister's, Maëlys' to-do list is even more endless than her to-do list parties. An expert at prioritizing everything can wait until tomorrow except baking cakes to cheer up those around her. A renowned singer and dancer, she has music in her soul and rock in her skin. Finally, when Maëlys is not on stage, she is our surrogate mother; warm and welcoming but always able to pick us up if our homework is not done properly. In other words, she is the best prez this earth has ever borne (no less). `",
    "bioMaxime": "'Meeeeeeerde guys, I lost something again !'\nEver the airhead, this merry man will never forget to wake you up with his baritone sax. No instrument escapes him, from the güiro to the pan flute, from the vacuum cleaner pipe (wut?) to the accordion. Maxime is also an actor, a singer and both at the same time. Constantly oscillating between 'we're broke' and 'we're broke', he never misses the opportunity to restore the trend using his legendary calm and his tireless imagination.",
    "bioMaud": "An extreme late sleeper, Maud is above all a formidable fan of Dreamcatcher and K-pop in general, as well as of Lady Gaga. Enthusiastic to the extreme, she doesn't hesitate to spam the Messenger conv with yellow hearts and above all SHE NEVER OVERREACHES, OF COURSE NOOOON. She doesn't miss a single message, even if it means catching up on 270 when she's away for a while. Maud rarely misses the frame, except on the soccer field and in sausage cutting",
    "bioJulianna": "Need a piece of cheese or sausage? Proud of her origins, Julianna welcomes any hungry or concentration-seeking person with open arms! Relaxed atmosphere at the home of the planning and relaunching pro who is overflowing with generosity and energy. Hyperactive, radiant, a dazzling dancer in her (rare) spare time, and invested in all the good causes she can, everything with her will be a demonstration of kindness, provided you don't get too close to a beer pong table. Even if you didn't see her because of her small size, she's not short on repartee and will know how to put you in your place.",
    "bioClement": "Miles Davis in the making, Clément heats up his trumpet at all hours of the day, and, if he can't make it breathe fire yet, he will impress you by making it emit thick clouds of smoke. As good a cameraman and editor as he is an actor, Clément's warmth lies above all in his deep voice whose accent reminds us of the South and Agen(g). Of a phlegmatic nature, he will however know how to defend his ideas at all costs; so beware when you meet him in torcho, at the risk of finding yourself shirtless at the B7 for a film pipo.",
    "bioJean": "If Jean is particularly good public, it remains when he makes the spectacle that he is most at ease. Born actor and singer, guitarist and jokester, nothing ever stops him - except perhaps the lack of inspiration, but for that he has techniques. A real open book, some elements of his life will remain a mystery to everyone: the moment he decided to stop eating chocolate for a year, or his systematic agreement with his prez whatever the subject are witnesses. He will never hesitate to invite you to your home to discuss the themes that are important to him: ecology, psychology or his game of chance",
    "bioBlandine": "Charismatic, even authoritarian when she grabs her cup of tea, only a bar of chocolate and a few euros negotiated will be able to appease her. But don't be fooled by her severe punchlines and her piercing gaze, Blandine is above all black humor and a radiant smile. As a full time writer, her communication relies mainly on gifs (pronounced guifs) and Tolkien refs. She is also an avid connoisseur of cinematic art (Delonian), a budding guitarist and (almost) unbeatable at the power of 4.",
    "bioDucruet": "ABRACADABRA ! Thomas will bewitch you with his sleight of hand, and may even paumme a ch'ti under your amazed eyes. Fan of Japan and eager to get into possession of a katana, it seems that he is less of a fan of Japanese lessons. In spite of his undeniable mastery of karate, his favorite catch remains the guilis. Let yourself be dazzled by his knowledge of cinema, his acting skills and his ability to sing out of tune (for your benefit, of course!). As you can see, this man is a bundle of style and cuteness, at ease in front of his audience.",

    "bioAmelie": "More expressive than Jim Carrey, it is without a doubt her infectious smile that she has practiced the most. Left-handed with two left hands, Amélie does everything wrong, even her flute! Remarkable musician, she is also a singular dancer -with plural movements- who will not hesitate to undulate like a seaweed. A regular latecomer, but always arriving early, she will always be on time to tell (all) the jokes with relevance and humor.",
    "bioFelicie": "Whether it is to improvise on stage or to invest herself in the realization of todo lists worthy of a MOOC GdP won by a landslide, Félicie elaborates various strategies to fight on all fronts. Our enthusiastic comet has more than one trick up her sleeve; be careful not to tickle her though: this high-level first-aid worker foils any attempt to take her rum, which she jealously guards between curry and ratatouille. Great absentee of the WEL, the legend tells that she was found learning chorea on the slopes of Risoul!.",
    "bioBaptiste": "In love with words, Baptiste has more than one rhyme in his bow (or in his pocket, I don't know). He will bewitch you by his eloquence but also thanks to the realization of autotests (a passion as useful as scary) or the saxophone. In short, this man is a hidden talent in himself! As frank and funny as Johnny Depp's professional, he knows how to be firm when it comes to respecting instructions or deadlines. Note also his difficulty in estimating proportions when it comes to cooking, you might have some funny surprises.",
    "bioElisa": "Beyond the pronunciation of her name, everything about Elisa reflects her likeability. Best ITEEMian of the list (by far) her general good taste can only confirm it. A skilled seamstress, she masters everything that involves threads and needles, but, honest and (a little) mocking, for her, no need to embroider to say what she thinks. Smiling and chill in all circumstances, legend has it that when she gets angry, her face turns red like her counterpart in the Asterix series. But does it really happen? No one knows.",
    "bioHugo": "'-Look! Up in the sky! It's a bird -It's a plane! - It's Superman!'\nNo! It is Hugo who makes Rémi Bachelet shoot lasers ! Talented editor, he is also a composer, mixer, director and, behind all his clumsiness, hides a big heart. He is also a touching pianist, making his audience vibrate as much as his own piano. And he succeeds in doing all this (almost) without taking the melon... Hats off! A true gold digger, he spends his many sleepless nights collecting memes to share them en masse on his personal Friday commute.",
    "bioMarion": "Discreet and solitary by nature, Marion is especially capable of making any image cute, from a fox to an artichoke. As adept at overlaying layers on a graphic tablet as she is at deduction, she will blow you away with her Sherlockesque tirades and crochet skills. Although she will never admit it, she masters C and was harassed by the rest of the list to validate the AAP. She also has an unfortunate lactose intolerance that has deprived her of many pancakes during the BDS and BDE campaigns. But beware if you blame her for shunning torchos, Marion doesn't hesitate to speak her mind!",
    "bioRomain": "Of an emblematic calm, the mysterious Romain reveals himself only near a table tennis table or around a beer. Always with a smile on his face, he is a reader, a guitarist and a collector of bar coasters, which makes his room a real Ali Baba's cave. Great adventurer, hiker and traveler, his best expedition will remain his quest for a plaid to settle on an armchair by the fire (which he lit himself of course, he is an adventurer).",
    "bioMarie": "Photographer by day, pastry chef by night, no one masters the carrot-cake at 5am better than Marie.\nAccomplished Michelin woman, she will still refuse a beer in favor of coffee from her mysteriously always full thermos.\nBaroudeuse, from Istanbul to Dubai, her knowledge of the world is matched only by her class and elegance. Some will say she is discreet, others that she is a chatterbox... In short, you will have understood that our Marie is as ambivalent as she is versatile, but what is absolutely certain is that she will delight your taste buds with her best recipes executed with her fairy fingers.",

    "bioBenjamin": "Nightmare in the kitchen, yes, but Benjamin has nothing to reproach himself for...neither the dishes in the shower, nor the lids of pans as plates! Juggler of expressions and words, with him there's no need to get on our high horse! Great sensitive and overflowing with humor, he will quickly find his seriousness when it will be necessary to philosophize on <subject boat>. In love with ships, one would almost wonder if he doesn't try to imitate them on the drums at 7am to wake up the administration.",
    "bioGuyon": "Unstoppable, Thomas is a merry man who does not hesitate to put himself in strange situations for his short films. Add to that a few drops (understand 'liters') of alcohol, and you're in for more than one laugh. As comfortable with a beer as he is with a camera in his hand, he also has a surprising tendency to align himself on the orthonormal reference frame, with a clear preference for the abscissa axis. If you had to remember one phrase that sums up his impeccable investment in every task he undertakes it would be, 'The CLAP staffe SOBRE!' (which he obviously respects)",
    "bioLuiz": "Of Brazilian blood, Luiz had to trade the sun of Rio for that of Lille (who said that... in short). As a lover of good music, he uses his sense of rhythm to interpret perfectly the theme of the wii (in loop). Impassive informant, his advices can be indispensable as when he proposes to recruit a baby to fit in an owl costume. In love with his bed, will he ever part with his pillow? Never!",
    "bioEva": "If she can handle spicy food without any trouble, Eva is basically nothing but sweetness and tenderness for those around her. Discreetly equipped with her camera, she knows how to capture the best files of her fellow listers, thus feeding our 'Team building Lolilol' drive with her most beautiful pieces. Her second artistic string belongs to the musical domain: her pronounced taste (especially regarding Jay Chou) and her originality are two key ingredients for a successful evening. If she can surprise by investing herself in a torcho, Eva knows above all how to keep her cool and remain impassive in front of the 'living above the DF' test",
    "bioSirine": "Sirine is a rose. From her (future) Italian roots, to her spikes, each one sharper than the next.nProfessional tackler on and off the field, she shoots faster than her shadow towards the goal (even in defense) and on her next. If she gave birth to the idea of the trombinodoss, it is also by her (sometimes) gravelly humor that she stands out.\nA categorical lover of the French language, you won't surpass her in literary culture, nor in writing and even less in dictation."

}